Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/DeckManager/mul.lproj/DeckManager.xcstrings
Source language: en
Languages: de, es, fr, pt_br, zh_hans, zh_hant

# 3nu-q9-wC1.label
source: Use
de: Verwenden
es: Usar
fr: Utiliser
pt_br: Usar
zh_hans: 使用套牌
zh_hant: 使用牌組

# 3nu-q9-wC1.paletteLabel
source: Use
de: Verwenden
es: Usar
fr: Utiliser
pt_br: Usar
zh_hans: 使用套牌
zh_hant: 使用牌組

# 7FY-gv-qwP.label
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
pt_br: Adicionar
zh_hans: 新建套牌
zh_hant: 新建牌組

# 7FY-gv-qwP.paletteLabel
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
pt_br: Adicionar
zh_hans: 新建套牌
zh_hant: 新建牌組

# aaa-LK-buD.label
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
pt_br: Deletar
zh_hans: 删除套牌
zh_hant: 刪除牌組

# aaa-LK-buD.paletteLabel
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
pt_br: Deletar
zh_hans: 删除套牌
zh_hant: 刪除牌組

# cbH-rI-BvP.label
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
pt_br: Editar
zh_hans: 修改套牌
zh_hant: 修改牌組

# cbH-rI-BvP.paletteLabel
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
pt_br: Editar
zh_hans: 修改套牌
zh_hant: 修改牌組

# cu3-FG-2Cn.label
source: Sort by
de: Sortierung
es: Sort
fr: Trier
pt_br: Ordenar
zh_hans: 职业
zh_hant: 職業

# cu3-FG-2Cn.paletteLabel
source: Sort
de: Sortierung
fr: Trier
pt_br: Ordenar
zh_hans: 职业
zh_hant: 職業

# Fe5-be-5CS.label
source: Archive
de: Archivieren
fr: Archiver
pt_br: Arquivar
zh_hans: 存档
zh_hant: 存檔

# Fe5-be-5CS.paletteLabel
source: Archive
de: Archivieren
fr: Archiver
pt_br: Arquivar
zh_hans: 存档
zh_hant: 存檔

source: PLl-9e-lE5.label
de: Nach Hearthstone exportieren
es: Export HS
fr: Export HS
pt_br: Export HS
zh_hans: 导出到炉石传说
zh_hant: 匯出到爐石戰記

source: PLl-9e-lE5.paletteLabel
de: Nach Hearthstone exportieren
es: Export HS
fr: Export HS
pt_br: Export HS
zh_hans: 导出到炉石传说
zh_hant: 匯出到爐石戰記

# Qp2-0h-Sid.label
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
pt_br: Renomear
zh_hans: 重命名套牌
zh_hant: 重新命名牌組

# Qp2-0h-Sid.paletteLabel
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
pt_br: Renomear
zh_hans: 重命名套牌
zh_hant: 重新命名牌組

# T0e-lu-Gfj.label
source: Statistics
de: Statistiken
fr: Statistiques
pt_br: Estatísticas
zh_hans: 统计
zh_hant: 統計

# T0e-lu-Gfj.paletteLabel
source: Statistics
de: Statistiken
fr: Statistiques
pt_br: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: wWN-25-Exd.label
de: Spenden
es: Donar
fr: Donation
pt_br: Doar
zh_hans: 捐赠
zh_hant: 捐贈

source: wWN-25-Exd.paletteLabel
de: Spenden
es: Donar
fr: Donation
pt_br: Doar
zh_hans: 捐赠
zh_hant: 捐贈

source: Xxv-sY-tej.label
de: Hearthstats
es: Hearthstats
fr: Hearthstats
pt_br: Hearthstats
zh_hans: Hearthstats
zh_hant: Hearthstats

source: Xxv-sY-tej.paletteLabel
de: Hearthstats
es: Hearthstats
fr: Hearthstats
pt_br: Hearthstats
zh_hans: Hearthstats
zh_hant: Hearthstats

# QvC-M9-y7g.title
source: Deck Manager
es: Gestor de mazos
pt_br: Gerenciador de Deck
zh_hans: 套牌管理器
zh_hant: 牌組管理器

# XUQ-ti-e6U.label
source: Export
zh_hans: 导出
zh_hant: 匯出
